export const navigationList = [
  { id: 1, name: 'Home' },
  { id: 2, name: 'Skills' },
  { id: 3, name: 'Works' },
  { id: 4, name: 'Contact' },
]
export const textLogo = 'KURBAN/nDEVELOPER'
export const contentText = 'Зигмунд Фрейд родился 6 мая 1856 года в австрийском городке Фрайберг (современная Чехия), население которого насчитывало около 4500 человек. Его отец — Якоб Фрейд, был женат во второй раз, от первого брака  у него было двое сыновей. Занимался он торговлей тканями. Мать Зигмунда – Натали Натансон, была вдвое моложе отца. В 1859 году из-за вынужденного закрытия бизнеса главы семейства, семья Фрейдов переехала сначала в Лейпциг, а затем в Вену. Зигмунду Шломо было на тот момент 4 года.'
